<!DOCTYPE html>
<html lang="en">
<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1">
  <meta http-equiv="X-UA-Compatible" content="ie=edge">
  <link rel="stylesheet" href="fonts/stylesheet.css">
  <link rel="stylesheet" href="style/style.css">
  <link rel="stylesheet" href="style/respons.css">
  <title>Vulkan</title>
    <style>
        p,h1{
            margin-top: 2%;
        }
    </style>
</head>
<body>
	<header class="conteiner">
		<nav>
			<ul>
				<li><a href="../index.php">главная</a></li>
				<li><a href="../index.php#com">комисии</a></li>
				<li><a href="../index.php#bb">бренды</a></li>
				<li><a href="../index.php#niz">faq</a></li>
			</ul>
			<img src="images/logo.png" alt="logo">
			<form class="hui" method="POST">
				<a href="../index.php" class="enter">вход</a>
				<a href="index.php" class="reg">регистрация</a>
			</form>
		</nav>
	</header>
	
	<br><br><br>
   <div class="conteiner"><h1>
    Политика конфиденциальности сайта GC</h1><p>
Настоящая Политика конфиденциальности персональной информации (далее — Политика) действует в отношении всей информации, которую Компания GC (далее – GC , мы) и/или ее аффилированные лица, включая все лица, входящие в одну группу с GC , могут получить о пользователе во время использования им сайта (далее – сайт), и сервисов, что представлены на сайте (далее – Сервисы). Использование Сервисов и сайта означает безоговорочное согласие пользователя с настоящей Политикой и указанными в ней условиями обработки его персональной информации; в случае несогласия с этими условиями пользователь должен воздержаться от использования Сервисов и сайта.
</p>

    <h1>Персональная информация пользователей, которую получает и обрабатывает GC</h1>
<p>В рамках настоящей Политики под «персональной информацией пользователя» понимаются:</p>

<p>- Персональная информация, которую пользователь предоставляет о себе самостоятельно при регистрации (создании учетной записи) или в процессе использования Сервисов, включая персональные данные пользователя. Обязательная для предоставления Сервисов (оказания услуг) информация помечена специальным образом. Иная информация предоставляется пользователем на его усмотрение.</p>

<p>- Данные, которые автоматически передаются Сервисам и сайту в процессе их использования с помощью установленного на устройстве пользователя программного обеспечения, в том числе IP-адрес, информация из cookie, информация о браузере пользователя (или иной программе, с помощью которой осуществляется доступ к Сервисам), время доступа, адрес запрашиваемой страницы.</p>

<p>- Иная информация о пользователе, в случае, если ее сбор и/или предоставление определено в регулирующих документах отдельных Сервисов. Настоящая Политика применима только к Сервисам представленных на сайте. GC не контролирует и не несет ответственность за сайты третьих лиц, на которые пользователь может перейти по ссылкам, доступным на сайте.</p>

<p>GC в общем случае не проверяет достоверность персональной информации, предоставляемой пользователями, и не осуществляет контроль за их дееспособностью. Однако мы исходим из того, что пользователь предоставляет достоверную и достаточную персональную информацию по вопросам, предлагаемым в форме регистрации, и поддерживает эту информацию в актуальном состоянии. Риск предоставления недостоверной информации несет предоставивший ее пользователь.</p>

    <h1>Цели сбора и обработки персональной информации пользователей</h1>
<p>Цели сбора и обработки персональной информации пользователей</p>

<p>- Персональная информация, которую пользователь предоставляет о себе самостоятельно при регистрации (создании учетной записи) или в процессе использования Сервисов, включая персональные данные пользователя. Обязательная для предоставления Сервисов (оказания услуг) информация помечена специальным образом. Иная информация предоставляется пользователем на его усмотрение.</p>

<p>- Для связи с пользователем, в том числе направление уведомлений, запросов и информации, касающихся использования Сервисов, оказания услуг, а также обработка запросов и заявок от пользователя;</p>

<p>- Улучшение качества Сервисов и сайта, удобства их использования, разработка новых Сервисов и услуг;</p>

<p>- Таргетирование рекламных материалов;</p>

<p>- Проведение статистических и иных исследований на основе обезличенных данных.</p>

    <h1>Изменение пользователем персональной информации</h1>
<p>Пользователь может в любой момент изменить (обновить, дополнить) либо удалить предоставленную им персональную информацию или ее часть, а также параметры ее конфиденциальности, воспользовавшись функцией редактирования персональных данных в разделе «Личный кабинет».</p>

    <h1>Несовершеннолетние</h1>
<p>Мы не будем сознательно собирать, использовать или разглашать персональные данные лиц, не достигших 18-летнего возраста, без получения предварительного согласия от лиц, выполняющих родительские обязанности относительно таких пользователей (например, от родителей или опекунов), через прямой внесетевой контакт.</p>

    <h1>Меры, применяемые для защиты персональной информации пользователей:</h1>
<p>GC принимает необходимые и достаточные организационные и технические меры для защиты персональной информации пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий с ней третьих лиц. Однако мы не можем гарантировать 100% защиту персональных данных от неправомерных действий третьих лиц.</p>

    <h1>Модификация</h1>
<p>GC имеет право изменять данную Политику конфиденциальности, изменять и корректировать условия доступа или запрещать доступ к сайту, а также изменять его содержание в любое время без предварительного уведомления.</p>

</div>
	<footer><p>© 2019 gambler club. Все права защищены</p></footer>
</body>
</html>
